TEXT = {
    'start': 'Привет! Я бот!',
    'about_us': 'Приветствуем всех финансистов, инвесторов и просто энтузиастов.\n\
Данный канал предлагает возможности купли/продажи\n\
    - криптовалюты\n\
    - валюты\n\
    - перевод наличности\n\
в любую страну мира по лучшим ценам в нашей стране. 9-и летний опыт в этой сфере делает гашу работу быстрой, эффективной. Безопасность и конфиденциальность наших покупателей для нас на первом месте.\n\
Для любых вопросов прошу связаться с нашим админом:',
    'currency_info': 'Обмен RUB на {currency_name}\nПокупаю 1 {currency_name} = {currency_value_buy} RUB\nПродаю 1 {currency_name} = {currency_value_sell} RUB\n\nТекущий курс является биржевым и меняется каждую минуту.  Для фиксации писать админу.',
    'no_currency': 'К сожалению, валюты не найдены',
}
